import Images from "../../../assets/Photos.jsx";
const service = [
    {
        img:Images.photo.service_2_5,
        title:"Оперативні транспортні перевезення",
        description:"Які не вимагають спеціального температурного режиму і вага " +
            "і обсяг, яких не перевищує можливої вантажопідйомності автотранспорту."
    },
    {
        img:Images.photo.service_22,
        title:"Перевезення небезпечних вантажів",
        description:"Найпоширеніше маркування небезпечних вантажів - «ADR». Вантажі " +
            "небезпечних категорій в обов'язковому порядку страхуються на випадок форс-мажорних" +
            " обставин."
    }
]

export default service;